export const PROCESS_CONFIG = [
    {
        id: 1,
        title: 'Бесплатный дизайн-проект',
        description:
            'Разработаем индивидуальный проект в удобном вам формате: онлайн-проектирование, встреча в студии или выезд дизайнера на объект.',
    },
    {
        id: 2,
        title: 'Бесплатный замер',
        description:
            'Проверяем углы, учитываем особенности стен, отмечаем выводы коммуникаций.',
    },
    {
        id: 3,
        title: 'Производство кухни',
        description: 'Процесс производства занимает 45 дней.',
    },
    {
        id: 4,
        title: 'Доставка',
        description:
            'После согласования с менеджером доставим кухню в удобное для вас время.',
    },
    {
        id: 5,
        title: 'Сборка',
        description:
            'Соберем все элементы кухни в единое целое в точном соответствии с макетом, подключим технику.',
    },
];
